<?php

return [
    'home' => 'Главная страница',
    'about' => 'О Нас',
    'services' => "Услуги",
    'team' => 'Жамоа',
    'contact' => "Контакты",
    'yangiliklar' => "Новости",
    'paragraph_home_yurist' => 'Воспользуйтесь услугами квалифицированных юристов онлайн. Услуги гарантированы. Задайте вопрос сейчас
    Ответят лучшие юристы и юристы Узбекистана.',
    //home page
    'Why_Choose_Us' => "Почему выбрали нас",
    'watch_video' => "Смотреть видео",
    'Boshlash' => "Начинать",
    'abd' => "Немного эскапизма или нет",
    'boglanish' => "призыв к действию",
    'malakali' => "Воспользуйтесь услугами квалифицированных юристов онлайн. Услуги гарантированы.
    Задайте вопрос сейчас, вам ответят лучшие юристы и адвокаты Узбекистана.",
    'bizning_jamoa_haqida' => "О нашей команде",
    'kunduzgi_yordam' => "Круглосуточная юридическая помощь.",
    '' => "Личный юрист.",
    '' => "Правовой анализ любых жизненных случаев.",
    '' => "Быстрое составление правовых документов.",
    '' => "",
    '' => "",
    '' => "",
  //contact
    'location' => "Адрес",
//about

    'yurist' => "Юрист",
    '' => "",

//footer
'Barcha_huquqlar_himoyalangan' => "Все права защищены",
'Website_developed_by' => "Сайт разработан",

];
