<?php

return [
    'home' => 'Главная страница',
    'about' => 'О Нас',
    'services' => "Услуги",
    'team' => 'Жамоа',
    'contact' => "Контакты",
    'yangiliklar' => "Новости",
    'paragraph_home_yurist' => 'Воспользуйтесь услугами квалифицированных юристов онлайн. Услуги гарантированы. Задайте вопрос сейчас
    Ответят лучшие юристы и юристы Узбекистана.',
    //home page
    'Why_Choose_Us' => "Почему выбрали нас",
    'watch_video' => "Смотреть видео",
    'Boshlash' => "Начинать",
    'abd' => "Немного эскапизма или нет",
    'boglanish' => "призыв к действию",
    'malakali' => "Воспользуйтесь услугами квалифицированных юристов онлайн. Услуги гарантированы.
    Задайте вопрос сейчас, вам ответят лучшие юристы и адвокаты Узбекистана.",
    'bizning_jamoa_haqida' => "О нашей команде",
    'kunduzgi_yordam' => "Круглосуточная юридическая помощь.",
    'ishonchli_yuridik' => "Надежная юридическая помощь",
    //about
    'Shaxsiy_advokat' => "Личный юрист.",
    'harqanday' => "Правовой анализ любых жизненных случаев",
    'tez_tayyorlash' => "Быстрое составление правовых документов",
  //contact
    'location' => "Адрес",
    'rayon' =>"Мирзо-Улугбекский район",
//about

    'yurist' => "Юрист",
    //
    'malakali_yurist'=>"Вы находитесь в ситуации, когда вам нужна профессиональная юридическая помощь?
    Не знаете, где найти адвоката или нет времени на консультацию?
    Вы пытались найти ответ в нормативных документах, но не смогли найти ответ, соответствующий практическому опыту?",
    'malakali_yuristlar' => "Воспользуйтесь услугами квалифицированных юристов онлайн",
    'eng_yaxshi_yurist' => "Лучшие адвокаты и юристы Узбекистана ответят",
    'hoziroqSavol' => "Задайте вопрос сейчас",
    'YechimOddiy' => "Решение простое: воспользуйтесь услугами профессиональных юристов онлайн csls.uz. Если вы не удовлетворены нашим сервисом, мы вернем вам деньги",

    'biroz_qochish' => "",
//footer
'Barcha_huquqlar_himoyalangan' => "Все права защищены",
'Website_developed_by' => "Сайт разработан",
'footer' => "Адвокатская фирма CSLS готова предложить своим клиентам широкий спектр юридических услуг по проблемам организации и ведения бизнеса, осуществляя консультации на узбекском, русском и английском языках.",
'linklar' =>"Полезные ссылки"

];
